<?xml version="1.0" encoding="utf-8"?>
<packages>
    <package id="chocolatey" />
    <package id="ChocolateyGUI" />

    <package id="vcredist2013" />
    <package id="jre8" />

    <package id="7zip.install" />
    <package id="winrar" />
    <package id="adobereader" />
    <package id="OpenOffice" />
    <package id="miktex" />
    <package id="texmaker" />
    <package id="PDFCreator" />
    <package id="IrfanView" />
    <package id="VirtualCloneDrive" />

    <package id="Firefox" />
    <package id="GoogleChrome" />
    <package id="Opera" />

    <package id="flashplayeractivex" />
    <package id="flashplayerplugin" />
    <package id="adobeshockwaveplayer" />

    <package id="mailviewer" />

    <package id="teamviewer" />

    <package id="cccp" />

    <package id="cmder" />
    <package id="putty" />
    <package id="git.install" />
    <package id="gpg4win" />
    <package id="SourceTree" />

    <package id="jdk8" />
    <package id="ruby" />
    <package id="nodejs.install" />
    <package id="XAMPP" />

    <package id="keepass.install" />
    <package id="truecrypt" />

    <package id="composer" />
    <package id="netbeans-php" />
    <package id="SublimeText3" />
    <package id="SublimeText3.PackageControl" />
    <package id="jivkok.SublimeText3.Packages" />
    <package id="fiddler4" />
    <package id="doxygen.install" />
    <package id="HeidiSQL" />

    <package id="virtualbox" />
    <package id="VirtualBox.ExtensionPack" />
    <package id="vboxguestadditions.install" />
    <package id="vagrant" />

    <package id="jdownloader" />
</packages>