<?xml version="1.0" encoding="utf-8"?>
<packages>
    <package id="chocolatey" />
    <package id="ChocolateyGUI" />

    <package id="directx" />
    <package id="vcredist2005" />
    <package id="vcredist2008" />
    <package id="vcredist2010" />
    <package id="vcredist2012" />
    <package id="vcredist2013" />
    <package id="jre8" />

    <package id="7zip.install" />
    <package id="adobereader" />
    <package id="OpenOffice" />
    <package id="PDFCreator" />
    <package id="IrfanView" />
    <package id="irfanviewplugins" />
    <package id="thunderbird" />
    <package id="VirtualCloneDrive" />

    <package id="safari" />
    <package id="Firefox" />
    <package id="GoogleChrome" />
    <package id="Opera" />

    <package id="flashplayeractivex" />
    <package id="flashplayerplugin" />
    <package id="adobeshockwaveplayer" />

    <package id="wtw" />
    <package id="skype" />

    <package id="cmder" />
    <package id="putty" />
    <package id="git.install" />
    <package id="SourceTree" />

    <package id="jdk8" />
    <package id="ruby" />
    <package id="nodejs.install" />
    <package id="XAMPP" />

    <package id="keepass.install" />
    <package id="truecrypt" />

    <package id="composer" />
    <package id="netbeans-php" />
    <package id="SublimeText3" />
    <package id="SublimeText3.PackageControl" />
    <package id="jivkok.SublimeText3.Packages" />
    <package id="fiddler4" />
    <package id="HeidiSQL" />

    <package id="virtualbox" />
    <package id="VirtualBox.ExtensionPack" />
    <package id="vboxguestadditions.install" />
    <package id="vagrant" />
</packages>